build/out_01_single_zone_tetra/Allrun
#!/bin/bash
cd "${0%/*}" || exit 1
[ -n "${OPENFOAM_BASHRC}" ] && source "${OPENFOAM_BASHRC}"
simpleFoam
